{
  "announce": [
    {
      "id": "e8a4ad12-0ab3-4bec-a8cf-ca4168686314",
      "title": "桃園市學生輔導諮商中心運用遊戲治療照顧偏鄉孩子的心",
      "content": "<p>&nbsp; &nbsp; 鑒於偏鄉學校交通不便、人口嚴重外移、教師流動率高及家庭系統支持性較低，且學生多為低成就、低自信，並有嚴重的中途輟學與拒學問題。本市學生輔導諮商中心(以下簡稱中心)為加強偏鄉學校三級輔導機制，特規劃偏鄉輔導服務，讓所有的孩子獲得平等的輔導機會，不讓孩子的權益，因其地處偏遠或其弱勢的社經背景而受到影響。</p>\n\n<p>&nbsp; &nbsp; 中心以雙專業(心理師與社工師)的同心圓視野，從個人到中介再至鉅視系統提供孩子服務：一、個人系統方面：對校內嚴重適應困難的孩子進行三級輔導。並針對高關懷學生穩定返回校園時，對其自我概念及自我價值進行討論，以提升其自信心。二、中介系統方面: 提供教師及家長諮詢，協助周邊系統能夠更有力量的幫助孩子。三、鉅視系統方面：學區資源盤點與檢視：盤點及開發在地正式及非正式資源，就近提供協助。並召開網絡聯繫會議，深化了解學區狀況，彼此互相合作交流。最後長期深耕，落實區域穩定經營，同時秉持讓輔導資源落實到各個地方。 中心長期深入本市復興區校園間，進行校園輔導，透過定期的巡迴入校服務，培力在地校園輔導人力並整合社會資源，讓偏遠原鄉的孩子們在成長過程中，能有多元且健全的身心發展。其中，本市的偏鄉學校以國小階段學校居多，而國小階段的孩子在輔導過程中，較難使用語言來陳述自我內在的感受，故中心的專業輔導人員會運用遊戲的方式，使孩子於遊戲互動中自然地表達自我情緒感受，讓輔導更為貼近孩子的真實經驗。諮商過程中會提供一種安全、信任、容許與負責任的態度，給兒童發展出一種正向的關係，兒童自由選擇的玩具與扮演活動中，並達到治療上的宣洩、支持與重整的結果。</p>\n\n<p>&nbsp; &nbsp; 以偏鄉學子-小明為例。小明在學校易出現情緒衝動、暴力、偷竊及說謊等行為，以致其在班上人際不佳。經由中心與學校的合作，發現這些行為發生的原因，源自小明受隔代教養、不當管教、外祖父與父親教導風格差異過大、遭逢母親逝世的打擊等因素，導致其心中缺乏對他人的信任、無法與他人建立良好的關係，並不斷出現不適當的試探行為。此案例，中心的專業輔導人員藉由談話的方式接納小明的試探行為與情緒，並運由遊戲治療讓小明表達內在的創傷及不敢流露的情感，秉持不放棄的精神陪伴，終見小明在班上情緒逐漸回穩，看見自我價值。 而在深山小校的強強（化名）也是另一個例子，強強是小學二年級的男生，但他幾乎天天第一節課到校就惹毛班上老師跟同學，弄的得出動主任校長協助，班上才能得以安寧，但這樣天天打仗的日子學校也撐不住了，便向中心尋求支援，然中心一開始入班觀察時，孩子對於校外來的貴賓表現特別好，即便中心的社工師與心理師也一頭霧水，於是乎跟著主任進行家訪，頓時恍然大悟，一到門口臭氣熏天、家裏臨亂不堪，強強每天回到家得照料長期中風臥床的爸爸（給飯、處理排泄物等），媽媽每天很少出現在家裡，家中哥哥姊姊都在外地就學工作，假日返家看見強強沒有做好家事的地方，就是拳頭伺候，這樣的日子對小學二年級的強強實在難以承受，可想而知學校那些行徑就是他情緒發洩的產物。理解孩子後，中心與校方共同擬定輔導計畫，學校進行社會局通報及密集性家訪，希冀強化家庭功能，而中心則透過個別諮商（遊戲治療）、該班的團體輔導（自我認識）及全校之教師研習（輔導知能），讓強強身旁的人是可以支持他、好好讓他成為小孩。</p>\n\n<p>&nbsp; &nbsp; 輔導成效不是一天兩天就看見，中心與全校奮戰了七個月以上，媽媽終於回家甚至願意擔任學校陪讀志工，強強終於笑了。 上述小明與強強僅中心服務偏遠地區的一個個小縮影，中心秉持將輔導資源落實到各個學校角落，讓偏鄉孩子身心靈均受到全人的照顧的想法。期盼讓每一位孩子都能在有「愛」無「礙」的環境中成長，營造友善的校園環境，讓每一位孩子都能健康、快樂的學習。</p>\n",
      "time": "2019年05月14日 10:34",
      "type": "一般公告",
      "status": "啟用"
    },
    {
      "id": "2a2b9a15-ea8c-4bdb-87f6-eceaeec7c02b",
      "title": "十二年國教新課綱科技領域上路 建國國中自造教育及科技中心啟航",
      "content": "<p>隨著科技的快速發展，科技素養儼然成為現代國民應具備的另一種基本素養，十二年國民基本教育新課綱新增科技領域即將於108學年度正式上路。桃園市政府教育局積極推動自造教育及科技教育，今(27)日假本市建國國中自造教育及科技中心(以下簡稱科技中心)宣導十二年課綱科技領域之重要性。<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;科技中心將扮演十二年課綱推動之重要角色與橋梁，提供本市國中及國小培養自造教育與新興科技認知的師資培育、教材規劃與課程研發，並持續辦理科技領域多元化課程教師增能研習，提供相關資訊帶入各校課程教材發展特色。配合十二年國民基本教育科技領域課程銜接與落實，讓每一個學生在適性與友善的學習環境中，培養「做、用、想」的能力，以具備21世紀所需的科技素養。<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;科技中心首先簡報介紹科技中心與新課綱科技領域之關聯性，並邀請夥伴學校南門國小教師展示介紹新興科技教學研究成果，由學生組裝的體感控制機械手臂，能以控制手指的動作。此外，科技中心廊道櫥窗內展示學生於課堂中動手做的各類作品，及多種牆面互動機構作品，可供體驗操作。其中，具代表性的作品之一為「3D列印雕像印章」為學生掃描個人半身立體圖，再透過3D列印製成專屬印章；另一作品「手作音響」為插電手作音響，除了撥放音樂，還有收納設計。教師角色突破以往，從單純的板書口述轉化為引導的角色，提供學生主動動腦思考、動手操作物品以及操控工具，師生為夥伴關係，促發學生自行完成作品。<br />\n&nbsp;<br />\n&nbsp;&nbsp;&nbsp;&nbsp;教育局高安邦局長表示，科技中心已於建國國中運作，明年上半年平鎮國中科技中心將正式啟動，未來將再成立4所科技中心，作為本市推動新課綱科技領域之推手，提供教師課程模組與教學教材引領學生能創意發想、創新轉化，鼓勵學生自己動手做、做中學之深化學習，培養其具備科技素養的人才。</p>\n",
      "time": "2019年05月14日 10:46",
      "type": "置頂消息",
      "status": "停用"
    },
    {
      "id": "11e6aa74-af0a-43c8-acbe-6e3be5ad996c",
      "type": "置頂消息",
      "status": "啟用",
      "title": "測試阿 ",
      "content": "<p>為有效整合及分配教育資源與人力，桃園市政府教育局透過教育行動區規劃之理念，在蘆竹地區，由大竹國中以「區」為概念，透過「大手牽小手」之教育理念，整合學區內大竹國小、新莊國小及五權國小，前開四所學校共同提出計畫，以課程發展、親師合作與社區關係、多元學習環境之營造與行政優化為共識，發掘各校與區域的相關優勢資源，以策略聯盟方式增進校際間對話與交流，促進各校的課程與特色發展以期改善教育環境及學生學習能力。<br />\n<br />\n&nbsp;&nbsp;&nbsp;&nbsp;107年度教育行動區蘆竹區成果發表於今日在大竹國中辦理，由屢次榮獲全國音樂比賽特優的大竹國小兒童樂隊、新莊國小直笛隊擔綱演出揭開序幕，以「大手攜小手」為主題，將校際間的密切合作互相提攜之精神融入其中，有效運用學區內部資源，發揮1+1大於2的精神，藉由音樂性社團高品質的演出，發揮學生舞台上自信表演之展現；另活動現場亦展示四校在107年度教育行動區各項成果活動海報，呈現出在作文、數理、英文、音樂與體育性活動的扎根與學習成效，讓學生在多元舞台中展現自我，體現豐富多元的活動內容，晚間亦舉行四校聯合音樂會成果演出。<br />\n<br />\n&nbsp;&nbsp;&nbsp;&nbsp;透過蘆竹區教育行動區實施，校際間合作提升教師教學診斷及輔導專業能力，亦解決學生升上國中後的基本學業能力銜接問題；透過共聘師資方式，扶植弱勢學生在數理知能與語文能力；校際間社團交流，亦搭建學生成功舞台展現；在補教教學執行成效上，提高受輔學生在語文及數學評量之答對率。<br />\n<br />\n&nbsp;&nbsp;&nbsp;&nbsp;此外，承辦中心學校大竹國中曾榮郎校長表示，參與此計畫除了會考成績有進步外，學生在社團表現均有優異成績展現，如大竹國中榮獲創新科技互動課堂教學團隊競賽「優勝」、桃園市中小學發明展「國中組特優」、106年及107年桃園市音樂比賽北區B組管樂合奏「優等」；大竹國小射箭隊榮獲107年全國總統盃射箭錦標賽「二金三銀一銅」佳績，兒童樂隊榮獲全國音樂比賽「特優」的殊榮，籃球隊榮獲107年蘆竹區三對三籃球錦標賽男生組「冠軍」以及女生組「亞軍」；新莊國小直笛隊榮獲桃園市107學年度學生音樂比賽直笛團合奏「優等」，亦代表桃園市參加全國賽，又榮獲桃園市107學年度音樂比賽北區獨奏第二名學生（五年丙班林畇辰）代表桃園市參加全國賽；五權國小舞蹈隊榮獲桃園市106學年度學生舞蹈比賽「國小B團體乙組一區，民俗舞優等」、舞蹈社榮獲2018大園客家文化季創意競賽「最佳團隊獎」、另榮獲桃園市106年度國民中小學烏克麗(Ukulele)社團大賽榮獲「佳作」等。<br />\n<br />\n&nbsp;&nbsp;&nbsp;&nbsp;為增進學生學習成效及縮短城鄉差距，本府教育局亦積極鼓勵學校參與校際合作，引導學生從生活中學習、搭建學習鷹架，以提升學習能力；未來，本市也將持續推動建立學習落差補救機制，強化資訊教學融入，善用翻轉、創新教學，希望把每一個孩子都帶上來。</p>\n",
      "time": "2019年05月14日 15:49"
    }
  ]
}